Repository: Sudo-Rahman/KARA
Catalog: apple/KARA/KARA/Localizable.xcstrings
Source language: en
Languages: fr

# app-lock.authentication.enable-reason
source: Enable app locking.
fr: Activer le verrouillage de l’app.

# app-lock.authentication.unlock-reason
source: Unlock your private vault.
fr: Déverrouiller votre coffre privé.

# app-lock.shield.accessibility-label
source: KARA is locked.
fr: KARA est verrouillée.

# asset-delete.action.cancel
source: Cancel
fr: Annuler

# asset-delete.action.delete
source: Delete
fr: Supprimer

# asset-delete.confirmation.fallback-title
source: Delete this asset?
fr: Supprimer cet actif ?

# asset-delete.confirmation.message
source: This asset will be moved to Trash, then automatically deleted after 30 days.
fr: Cet actif sera placé dans la corbeille, puis supprimé automatiquement après 30 jours.

# asset-delete.confirmation.title %@
source: Delete “%@”?
fr: Supprimer « %@ » ?

# asset-delete.error.message
source: Please try again.
fr: Veuillez réessayer.

# asset-delete.error.title
source: Unable to delete
fr: Suppression impossible

# asset-detail.acquisition.title
source: Acquisition & custody
fr: Acquisition et conservation

# asset-detail.action.edit
source: Edit asset
fr: Modifier l’actif

# asset-detail.action.more
source: More actions
fr: Plus d’actions

# asset-detail.completeness.complete
source: All key information is available.
fr: Toutes les informations clés sont disponibles.

# asset-detail.completeness.incomplete
source: Complete the missing fields to improve insights.
fr: Complétez les champs manquants pour enrichir l’analyse.

# asset-detail.completeness.title
source: Asset completeness
fr: Complétude de l’actif

# asset-detail.composition.eyebrow
source: Physical characteristics
fr: Caractéristiques physiques

# asset-detail.documents.add
source: Add documents
fr: Ajouter des documents

# asset-detail.documents.add-short
source: Add
fr: Ajouter

# asset-detail.documents.count %lld
source: %lld files
fr: %lld fichiers

# asset-detail.documents.empty
source: Keep invoices, certificates and photos together with this asset.
fr: Conservez factures, certificats et photos avec cet actif.

# asset-detail.documents.eyebrow
source: Linked to this asset
fr: Reliés à cet actif

# asset-detail.documents.open
source: View linked documents
fr: Voir les documents reliés

# asset-detail.documents.view-all
source: View all
fr: Voir tout

# asset-detail.field.acquisition-method
source: Acquisition method
fr: Mode d’acquisition

# asset-detail.field.category
source: Category
fr: Catégorie

# asset-detail.field.fine-weight
source: Total fine weight
fr: Poids fin total

# asset-detail.field.gemstone-clarity
source: Gemstone clarity
fr: Pureté des pierres

# asset-detail.field.gemstone-weight
source: Gemstone weight
fr: Poids des pierres

# asset-detail.field.gross-weight
source: Gross weight / object
fr: Poids brut / objet

# asset-detail.field.invoice
source: Invoice number
fr: Numéro de facture

# asset-detail.field.metal
source: Metal
fr: Métal

# asset-detail.field.purchase-date
source: Acquisition date
fr: Date d’acquisition

# asset-detail.field.purity
source: Purity
fr: Titre

# asset-detail.field.seller
source: Seller
fr: Vendeur

# asset-detail.field.serial-number
source: Serial number
fr: Numéro de série

# asset-detail.field.storage
source: Storage location
fr: Lieu de stockage

# asset-detail.field.updated
source: Last updated
fr: Dernière mise à jour

# asset-detail.history.accessibility-label.3-months
source: Asset value evolution over the last three months.
fr: Évolution de la valeur de l’actif sur les trois derniers mois.

# asset-detail.history.accessibility-label.6-months
source: Asset value evolution over the last six months.
fr: Évolution de la valeur de l’actif sur les six derniers mois.

# asset-detail.history.accessibility-label.12-months
source: Asset value evolution over the last twelve months.
fr: Évolution de la valeur de l’actif sur les douze derniers mois.

# asset-detail.history.accessibility-label.all
source: Asset value evolution since its purchase.
fr: Évolution de la valeur de l’actif depuis son achat.

# asset-detail.history.title
source: Asset evolution
fr: Évolution de l’actif

# asset-detail.history.unknown-date
source: Without a purchase date, the asset is included across the full available period.
fr: Sans date d’achat, l’actif est inclus sur toute la période disponible.

# asset-detail.metric.gain
source: Gain
fr: Plus-value

# asset-detail.metric.purchase-price
source: Purchase price
fr: Prix d’achat

# asset-detail.quantity %lld
source: Quantity · %lld
fr: Quantité · %lld

# asset-detail.value.eyebrow
source: Transparent valuation
fr: Valorisation transparente

# asset-detail.value.not-provided
source: Not provided
fr: Non renseigné

# asset-detail.value.reason.metal
source: Add a supported precious metal.
fr: Ajoutez un métal précieux pris en charge.

# asset-detail.value.reason.purity
source: Add a valid fineness or karat value.
fr: Ajoutez un titre ou un nombre de carats valide.

# asset-detail.value.reason.quantity
source: The quantity must be greater than zero.
fr: La quantité doit être supérieure à zéro.

# asset-detail.value.reason.quote
source: The EUR spot quote is currently unavailable.
fr: Le cours spot en EUR est actuellement indisponible.

# asset-detail.value.reason.unavailable
source: Complete this asset to calculate its current melt value.
fr: Complétez cet actif pour calculer sa valeur métal actuelle.

# asset-detail.value.reason.weight
source: Add a valid gross weight.
fr: Ajoutez un poids brut valide.

# asset-detail.value.spot
source: Spot price
fr: Cours spot

# asset-detail.value.title
source: Current melt value
fr: Valeur métal actuelle

# asset-detail.value.unavailable
source: Valuation unavailable
fr: Valorisation indisponible

# asset-flow.analysis.completed
source: Suggestions ready
fr: Suggestions prêtes

# asset-flow.analysis.disabled
source: Automatic suggestions are turned off
fr: Les suggestions automatiques sont désactivées

# asset-flow.analysis.in-progress
source: Analysing…
fr: Analyse en cours…

# asset-flow.analysis.manual
source: Manual entry available
fr: Saisie manuelle disponible

# asset-flow.analysis.ready
source: Ready to analyse
fr: Prêt pour l’analyse

# asset-flow.back
source: Back
fr: Retour

# asset-flow.cancel
source: Cancel
fr: Annuler

# asset-flow.cancel.confirmation.action
source: Discard
fr: Abandonner

# asset-flow.cancel.confirmation.body
source: Your draft and its documents will not be saved.
fr: Votre brouillon et ses documents ne seront pas enregistrés.

# asset-flow.cancel.confirmation.keep
source: Keep editing
fr: Continuer la saisie

# asset-flow.cancel.confirmation.title
source: Discard this asset?
fr: Abandonner cet actif ?

# asset-flow.error.analysis-daily-limit
source: The daily limit for automatic suggestions has been reached. Try again tomorrow.
fr: La limite quotidienne de suggestions automatiques est atteinte. Réessayez demain.

# asset-flow.error.analysis-invalid-input
source: This photo or document cannot be analysed. Choose another file.
fr: Cette photo ou ce document ne peut pas être analysé. Choisissez un autre fichier.

# asset-flow.error.analysis-payload-too-large
source: This file is too large to analyse. Choose a smaller file.
fr: Ce fichier est trop volumineux pour être analysé. Choisissez un fichier plus petit.

# asset-flow.error.analysis-quarantined
source: Automatic suggestions are temporarily unavailable for this device.
fr: Les suggestions automatiques sont temporairement indisponibles sur cet appareil.

# asset-flow.error.analysis-rate-limited
source: Please wait a moment before requesting another suggestion.
fr: Patientez un instant avant de demander une nouvelle suggestion.

# asset-flow.error.analysis-refused
source: Automatic suggestions are not available for this file.
fr: Les suggestions automatiques ne sont pas disponibles pour ce fichier.

# asset-flow.error.analysis-technical
source: An unexpected error occurred. Please try again.
fr: Une erreur inattendue s’est produite. Réessayez.

# asset-flow.error.analysis-unavailable
source: Automatic suggestions are temporarily unavailable.
fr: Les suggestions automatiques sont temporairement indisponibles.

# asset-flow.error.dismiss
source: Dismiss
fr: Fermer

# asset-flow.error.invoice-analysis
source: The invoice could not be analysed. You can continue and enter its details manually.
fr: La facture n’a pas pu être analysée. Vous pouvez continuer et saisir ses informations manuellement.

# asset-flow.error.media
source: This file could not be prepared. Choose another photo or document.
fr: Ce fichier n’a pas pu être préparé. Choisissez une autre photo ou un autre document.

# asset-flow.error.object-analysis
source: The photo could not be analysed. You can continue and enter the details manually.
fr: La photo n’a pas pu être analysée. Vous pouvez continuer et saisir les informations manuellement.

# asset-flow.error.save
source: The asset could not be saved. Your draft is still here; try again.
fr: L’actif n’a pas pu être enregistré. Votre brouillon est conservé ; réessayez.

# asset-flow.object.body
source: Add a clear photo to help analysis.
fr: Ajoutez une photo nette pour faciliter l’analyse.

# asset-flow.object.camera
source: Camera
fr: Appareil photo

# asset-flow.object.continue
source: Continue
fr: Continuer

# asset-flow.object.eyebrow
source: Step 1 · Object
fr: Étape 1 · Objet

# asset-flow.object.library
source: Photo Library
fr: Photothèque

# asset-flow.object.navigation-title
source: Object photo
fr: Photo de l’objet

# asset-flow.object.placeholder.body
source: Add a photo to analyse the asset.
fr: Ajoutez une photo pour analyser l’actif.

# asset-flow.object.placeholder.title
source: No photo added yet
fr: Aucune photo ajoutée

# asset-flow.object.preview.accessibility
source: Photo of the asset
fr: Photo de l’actif

# asset-flow.object.retake
source: Retake photo
fr: Reprendre la photo

# asset-flow.object.skip
source: Skip for now
fr: Passer pour l’instant

# asset-flow.object.title
source: Add a photo of your asset
fr: Ajoutez une photo de votre actif

# asset-flow.progress %lld %lld
source: Step %1$lld of %2$lld
fr: Étape %1$lld sur %2$lld

# asset-missing.body
source: This asset may have been removed on another device.
fr: Cet actif a peut-être été supprimé sur un autre appareil.

# asset-missing.title
source: Asset unavailable
fr: Actif indisponible

# asset.acquisition-method.exchange
source: Exchange
fr: Échange

# asset.acquisition-method.gift
source: Gift
fr: Don

# asset.acquisition-method.inheritance
source: Inheritance
fr: Héritage

# asset.acquisition-method.other
source: Other
fr: Autre

# asset.acquisition-method.purchase
source: Purchase
fr: Achat

# asset.category.bar
source: Bar or ingot
fr: Lingot ou lingotin

# asset.category.coin
source: Coin
fr: Pièce

# asset.category.custom
source: Other
fr: Autre

# asset.category.goldBar
source: Gold bar or ingot
fr: Lingot ou lingotin

# asset.category.goldCoin
source: Gold coin
fr: Pièce d’or

# asset.category.jewelry
source: Jewellery
fr: Bijou

# asset.home.add
source: Add an asset
fr: Ajouter un actif

# asset.home.count %lld
source: %lld assets
fr: %lld actifs

# asset.home.empty.body
source: Tap + to add your first asset.
fr: Touchez + pour ajouter votre premier actif.

# asset.home.empty.title
source: Your vault is ready
fr: Votre coffre est prêt

# asset.home.recent
source: Recent assets
fr: Actifs récents

# asset.home.vault
source: Private vault
fr: Coffre privé

# asset.metal.gold
source: Gold
fr: Or

# asset.metal.other
source: Other
fr: Autre

# asset.metal.platinum
source: Platinum
fr: Platine

# asset.metal.silver
source: Silver
fr: Argent

# asset.preset.asset-custom
source: Other
fr: Autre

# asset.preset.gold-bar-1g
source: Gold bar 1 g
fr: Lingotin d’or 1 g

# asset.preset.gold-bar-1kg
source: Gold bar 1 kg
fr: Lingot d’or 1 kg

# asset.preset.gold-bar-1oz
source: Gold bar 1 oz
fr: Lingotin d’or 1 oz

# asset.preset.gold-bar-2-5g
source: Gold bar 2.5 g
fr: Lingotin d’or 2,5 g

# asset.preset.gold-bar-5g
source: Gold bar 5 g
fr: Lingotin d’or 5 g

# asset.preset.gold-bar-10g
source: Gold bar 10 g
fr: Lingotin d’or 10 g

# asset.preset.gold-bar-20g
source: Gold bar 20 g
fr: Lingotin d’or 20 g

# asset.preset.gold-bar-50g
source: Gold bar 50 g
fr: Lingotin d’or 50 g

# asset.preset.gold-bar-100g
source: Gold bar 100 g
fr: Lingot d’or 100 g

# asset.preset.gold-bar-250g
source: Gold bar 250 g
fr: Lingot d’or 250 g

# asset.preset.gold-bar-500g
source: Gold bar 500 g
fr: Lingot d’or 500 g

# asset.preset.gold-coin-american-eagle-1oz
source: Gold American Eagle 1 oz
fr: American Eagle en or 1 oz

# asset.preset.gold-coin-britannia-1-2oz
source: Gold Britannia 1/2 oz
fr: Britannia en or 1/2 oz

# asset.preset.gold-coin-britannia-1-4oz
source: Gold Britannia 1/4 oz
fr: Britannia en or 1/4 oz

# asset.preset.gold-coin-britannia-1-10oz
source: Gold Britannia 1/10 oz
fr: Britannia en or 1/10 oz

# asset.preset.gold-coin-britannia-1oz
source: Gold Britannia 1 oz
fr: Britannia en or 1 oz

# asset.preset.gold-coin-krugerrand-1oz
source: Gold Krugerrand 1 oz
fr: Krugerrand en or 1 oz

# asset.preset.gold-coin-maple-leaf-1oz
source: Gold Maple Leaf 1 oz
fr: Maple Leaf en or 1 oz

# asset.preset.gold-coin-mexico-50-pesos
source: Mexican 50 Pesos gold coin
fr: 50 pesos mexicains en or

# asset.preset.gold-coin-sovereign
source: British Gold Sovereign
fr: Souverain britannique

# asset.preset.gold-coin-vienna-philharmonic-1oz
source: Gold Vienna Philharmonic 1 oz
fr: Philharmonique de Vienne en or 1 oz

# asset.preset.jewelry-custom
source: Jewellery
fr: Bijou

# asset.preset.palladium-bar-1oz
source: 1 oz palladium bar
fr: Lingot de palladium 1 oz

# asset.preset.platinum-bar-1oz
source: 1 oz platinum bar
fr: Lingot de platine 1 oz

# asset.preset.platinum-bar-100g
source: 100 g platinum bar
fr: Lingot de platine 100 g

# asset.preset.silver-bar-1kg
source: 1 kg silver bar
fr: Lingot d’argent 1 kg

# asset.preset.silver-bar-1oz
source: 1 oz silver bar
fr: Lingot d’argent 1 oz

# asset.preset.silver-bar-100g
source: 100 g silver bar
fr: Lingot d’argent 100 g

# asset.preset.silver-bar-250g
source: 250 g silver bar
fr: Lingot d’argent 250 g

# asset.preset.silver-bar-500g
source: 500 g silver bar
fr: Lingot d’argent 500 g

# asset.preset.silver-coin-american-eagle-1oz
source: 1 oz American Silver Eagle
fr: American Eagle argent 1 oz

# asset.preset.silver-coin-britannia-1oz
source: 1 oz Silver Britannia
fr: Britannia argent 1 oz

# asset.preset.silver-coin-maple-leaf-1oz
source: 1 oz Silver Maple Leaf
fr: Maple Leaf argent 1 oz

# asset.preset.silver-coin-vienna-philharmonic-1oz
source: 1 oz Silver Vienna Philharmonic
fr: Philharmonique de Vienne argent 1 oz

# characteristics.body
source: Review the asset details.
fr: Vérifiez les informations de l’actif.

# characteristics.composition.body
source: Weight and metal purity.
fr: Poids et pureté du métal.

# characteristics.continue
source: Continue
fr: Continuer

# characteristics.custom-metal.helper
source: Optional for other assets.
fr: Facultatif pour les autres actifs.

# characteristics.fineness.helper
source: Parts of precious metal per thousand.
fr: Parts de métal précieux pour mille.

# characteristics.fineness.title
source: Fineness
fr: Titre

# characteristics.gemstone-clarity.helper
source: Optional grading shown on a certificate.
fr: Grade facultatif indiqué sur un certificat.

# characteristics.gemstone-clarity.placeholder
source: e.g. VS1
fr: Ex. VS1

# characteristics.gemstone-weight.helper
source: Total stone weight.
fr: Poids total des pierres.

# characteristics.gemstones.body
source: Optional stone details.
fr: Caractéristiques facultatives des pierres.

# characteristics.gemstones.title
source: Gemstones
fr: Pierres

# characteristics.gemstones.toggle
source: This jewellery includes gemstones
fr: Ce bijou comporte des pierres

# characteristics.gold-purity.helper
source: Choose a common karat or enter a custom karat.
fr: Choisissez un carat courant ou saisissez un autre carat.

# characteristics.gold-purity.title
source: Gold purity
fr: Pureté de l’or

# characteristics.identity.body
source: Name and quantity.
fr: Nom et quantité.

# characteristics.identity.title
source: Identity
fr: Identité

# characteristics.metal-karat.helper
source: Choose a common value or enter any karat from 1 to 24.
fr: Choisissez une valeur courante ou saisissez un carat de 1 à 24.

# characteristics.metal-karat.placeholder
source: e.g. 21
fr: Ex. 21

# characteristics.metal-karat.title
source: Gold karat
fr: Carats de l’or

# characteristics.name.helper
source: Required
fr: Obligatoire

# characteristics.name.placeholder
source: e.g. Britannia 1 oz
fr: Ex. Britannia 1 oz

# characteristics.navigation-title
source: Characteristics
fr: Caractéristiques

# characteristics.preset-applied
source: Preset applied
fr: Référence appliquée

# characteristics.title
source: Describe your asset
fr: Décrivez votre actif

# characteristics.weight.helper
source: Weight of one item.
fr: Poids d’un exemplaire.

# characteristics.weight.title
source: Gross weight
fr: Poids brut

# classification.ai-prefill
source: Automatic suggestion
fr: Suggestion automatique

# classification.body
source: Choose a category and metal.
fr: Choisissez une catégorie et un métal.

# classification.category.body
source: Asset form.
fr: Forme de l’actif.

# classification.category.title
source: Category
fr: Catégorie

# classification.continue
source: Continue
fr: Continuer

# classification.metal.body
source: Principal precious metal.
fr: Métal précieux principal.

# classification.metal.title
source: Metal
fr: Métal

# classification.navigation-title
source: Asset type
fr: Type d’actif

# classification.preset.body
source: Presets for common assets.
fr: Références d’actifs courants.

# classification.preset.title
source: Common presets
fr: Références courantes

# classification.title
source: What are you adding?
fr: Quel actif ajoutez-vous ?

# details.acquisition-method
source: Acquisition method
fr: Mode d’acquisition

# details.body
source: Review the suggestions and adjust anything that needs correcting.
fr: Vérifiez les suggestions et corrigez les informations si nécessaire.

# details.category
source: Category
fr: Catégorie

# details.category.none
source: Choose a category
fr: Choisir une catégorie

# details.currency
source: Currency
fr: Devise

# details.eyebrow
source: Step 3 · Details
fr: Étape 3 · Informations

# details.fineness
source: Fineness (‰)
fr: Titre (‰)

# details.gemstone-carat
source: Gemstone weight (ct)
fr: Poids des pierres (ct)

# details.gemstone-clarity
source: Clarity
fr: Pureté des pierres

# details.invoice-number
source: Invoice number
fr: Numéro de facture

# details.metal
source: Metal
fr: Métal

# details.metal-karat
source: Metal purity (karats)
fr: Titre du métal (carats)

# details.metal.none
source: No metal
fr: Aucun métal

# details.name
source: Asset name
fr: Nom de l’actif

# details.navigation-title
source: Asset details
fr: Informations de l’actif

# details.preset
source: Preset
fr: Modèle

# details.preset.none
source: No preset
fr: Aucun modèle

# details.price
source: Price paid
fr: Prix payé

# details.purchase-date
source: Purchase date
fr: Date d’achat

# details.purchase-date-known
source: Purchase date known
fr: Date d’achat connue

# details.quantity
source: Quantity
fr: Quantité

# details.review
source: Review asset
fr: Vérifier l’actif

# details.section.identity
source: Identity
fr: Identité

# details.section.purchase
source: Purchase
fr: Achat

# details.seller
source: Seller
fr: Vendeur

# details.serial-number
source: Serial number
fr: Numéro de série

# details.storage-location
source: Storage location
fr: Lieu de stockage

# details.title
source: Check the details
fr: Vérifiez les informations

# details.validation.invalid-currency
source: Choose a supported currency: EUR, USD, CHF, or GBP.
fr: Choisissez une devise prise en charge : EUR, USD, CHF ou GBP.

# details.validation.invalid-fineness
source: Fineness must be between 1 and 1,000‰.
fr: Le titre doit être compris entre 1 et 1 000 ‰.

# details.validation.invalid-gemstone-carat
source: Gemstone weight must be greater than zero.
fr: Le poids des pierres doit être supérieur à zéro.

# details.validation.invalid-metal-karat
source: Metal purity must be between 1 and 24 karats.
fr: Le titre du métal doit être compris entre 1 et 24 carats.

# details.validation.invalid-price
source: The price paid cannot be negative.
fr: Le prix payé ne peut pas être négatif.

# details.validation.invalid-quantity
source: Quantity must be at least one.
fr: La quantité doit être au moins égale à un.

# details.validation.invalid-weight
source: Weight must be greater than zero.
fr: Le poids doit être supérieur à zéro.

# details.validation.missing-category
source: Choose an asset category.
fr: Choisissez une catégorie d’actif.

# details.validation.missing-name
source: Enter a name for this asset.
fr: Saisissez un nom pour cet actif.

# details.weight
source: Weight (g)
fr: Poids (g)

# inventory.asset.unvalued
source: This asset cannot currently be valued.
fr: Cet actif ne peut pas être valorisé actuellement.

# inventory.empty.add
source: Add an asset
fr: Ajouter un actif

# inventory.empty.body
source: Your assets will appear here with their current value and individual performance.
fr: Vos actifs apparaîtront ici avec leur valeur actuelle et leur performance individuelle.

# inventory.empty.title
source: No assets yet
fr: Aucun actif pour le moment

# inventory.filter.all-categories
source: All categories
fr: Toutes les catégories

# inventory.filter.all-metals
source: All metals
fr: Tous les métaux

# inventory.filters.reset
source: Reset
fr: Réinitialiser

# inventory.no-results.body
source: Try another search or reset the active filters.
fr: Essayez une autre recherche ou réinitialisez les filtres actifs.

# inventory.no-results.title
source: No matching assets
fr: Aucun actif correspondant

# inventory.results %lld
source: %lld records
fr: %lld fiches

# inventory.search.prompt
source: Search an asset, metal, reference…
fr: Rechercher un actif, métal, référence…

# inventory.sort.estimatedValue
source: Highest value
fr: Valeur décroissante

# inventory.sort.name
source: Name
fr: Nom

# inventory.sort.performance
source: Best performance
fr: Meilleure performance

# inventory.sort.recent
source: Most recent
fr: Plus récents

# inventory.summary.eyebrow
source: Portfolio coverage
fr: Couverture du portefeuille

# inventory.summary.gain
source: Unrealized gain
fr: Plus-value latente

# inventory.summary.objects %lld
source: %lld objects
fr: %lld objets

# inventory.summary.partial
source: Some assets need more information before they can be valued.
fr: Certains actifs nécessitent plus d’informations pour être valorisés.

# inventory.summary.total
source: Total estimated value
fr: Valeur totale estimée

# inventory.title
source: Inventory
fr: Inventaire

# invoice.body
source: Scan or import an invoice.
fr: Scannez ou importez une facture.

# invoice.continue
source: Continue
fr: Continuer

# invoice.eyebrow
source: Step 2 · Invoice
fr: Étape 2 · Facture

# invoice.import
source: Import a file
fr: Importer un fichier

# invoice.navigation-title
source: Invoice
fr: Facture

# invoice.placeholder.body
source: Scan or import a file.
fr: Scannez ou importez un fichier.

# invoice.placeholder.title
source: No invoice added yet
fr: Aucune facture ajoutée

# invoice.remove
source: Remove invoice
fr: Retirer la facture

# invoice.scan
source: Scan invoice
fr: Scanner la facture

# invoice.skip
source: Skip for now
fr: Passer pour l’instant

# invoice.title
source: Add the invoice
fr: Ajoutez la facture

# onboarding.intelligence.accentTitle
source: when you need it.
fr: quand vous en avez besoin.
